{
  "images": [
    "/images/trip/desc/europe/凯旋门.jpg",
    "/images/trip/desc/europe/凯旋门-1.jpg",
    "/images/trip/desc/europe/卢浮宫-1.jpg",
    "/images/trip/desc/europe/卢浮宫.jpg",
    "/images/trip/desc/europe/古罗马废墟-1.jpg",
    "/images/trip/desc/europe/古罗马废墟.jpg",
    "/images/trip/desc/europe/因特拉肯-1.jpg",
    "/images/trip/desc/europe/因特拉肯-2.jpg",
    "/images/trip/desc/europe/因特拉肯-3.jpg",
    "/images/trip/desc/europe/圣彼得大教堂.jpg",
    "/images/trip/desc/europe/圣母百花大教堂-1.jpg",
    "/images/trip/desc/europe/圣母百花大教堂.jpg",
    "/images/trip/desc/europe/埃菲尔铁塔-1.jpg",
    "/images/trip/desc/europe/埃菲尔铁塔-2.jpg",
    "/images/trip/desc/europe/埃菲尔铁塔-3.jpg",
    "/images/trip/desc/europe/埃菲尔铁塔.jpg",
    "/images/trip/desc/europe/威尼斯.jpg",
    "/images/trip/desc/europe/威尼斯圣马可大教堂.jpg",
    "/images/trip/desc/europe/慕尼黑-1.jpg",
    "/images/trip/desc/europe/慕尼黑玛丽恩广场.jpg",
    "/images/trip/desc/europe/新天鹅堡.jpg",
    "/images/trip/desc/europe/梵蒂冈.jpg",
    "/images/trip/desc/europe/楚格-1.jpg",
    "/images/trip/desc/europe/楚格-2.jpg",
    "/images/trip/desc/europe/楚格.jpg",
    "/images/trip/desc/europe/罗马.jpg",
    "/images/trip/desc/europe/罗马斗兽场+君士坦丁凯旋门.jpg",
    "/images/trip/desc/europe/罗马斗兽场.jpg"
  ],
  "title": "奥德法意瑞11天",
  "price": 199,
  "periods": 36,
  "departure": "北京",
  "limit": "1-3",
  "description": [
    {
      "title": "行程特色：",
      "content": "<li>意大利四星级酒店，其它国家三星级酒店住宿； </li><li>罗马世界著名的历史文化名城，古罗马帝国的发祥地，因建城历史悠久而被昵称为“永恒之城”；</li><li>佛罗伦萨被徐志摩成为‘翡冷翠’的地方，是一个不去则已，一去难忘的地方；</li><li>坐着小船穿行于威尼斯水巷中，视角似乎也变的不同；</li><li>漫步被联合国教科文组织列入世界文化遗产的小镇因特拉肯，如世外桃源一般的宁静祥和；</li><li>新天鹅堡迪士尼乐园古堡原型，，拥有童话般的容颜与风景；</li><li>卢浮宫世界三大博物馆之一，法国国家艺术宝库， 「镇宫三宝」分别为：鬼斧神工的胜利女神像；栩栩如生的《米罗的维纳斯》；集神秘与美丽于一身的《蒙娜丽莎》</li><li>花宫娜香水博物馆观摩法国香水制作工艺</li>"
    }
  ],
  "telephone": "010-53348716",
  "trip": [{
    "day": 1,
    "title": "北京",
    "content": [{
      "type": "food",
      "data": "早餐：不含&nbsp;&nbsp;午餐：不含&nbsp;&nbsp;晚餐：不含",
      "key": 1
    }, {
      "type": "hotel",
      "data": "住宿：宿机上",
      "key": 2
    }]
  }, {
    "day": 2,
    "title": "北京 - 基辅 - 罗马",
    "content": [{
      "type": "food",
      "data": "早餐：含&nbsp;&nbsp;午餐：含&nbsp;&nbsp;晚餐：含",
      "key": 1
    }, {
      "type": "hotel",
      "data": "住宿：维桑海边当地五星酒店",
      "key": 2
    }, {
      "type": "spot",
      "data": "<h3>景点：古罗马角斗场（外景）</h3><p>02:35 搭乘乌克兰航空公司航班，经基辅转机飞往罗马<br/>12:00 抵达意大利首都罗马，办理入境手续<br/>14:00 参观世界最大，历时150年修建而成的圣彼得大教堂，这里是全世界第一大教堂，是罗马天主教的中心教堂，之后参观享有世界八大名胜之一的<strong>古罗马角斗场（外景）</strong>），它是古罗马时期最大的圆形角斗场，威严而壮观。之后漫步于帝国大道及著名的古罗马废墟中，仿佛这里的一砖一石都在向世人诉说着不可言尽的沧桑。在宽广的帝国大道两旁，集中了大部分罗马帝国古都的遗迹（游览时间约为1小时）。<br/>18:00 享用晚餐<br/>19:00 前往酒店休息<br/></p><img src=\"/images/trip/desc/europe/圣彼得大教堂.jpg\"><img src=\"/images/trip/desc/europe/罗马斗兽场.jpg\">",
      "key": 3
    }]
  }, {
    "day": 3,
    "title": "罗马—340km—佛罗伦萨",
    "content": [{
      "type": "food",
      "data": "早餐：含&nbsp;&nbsp;午餐：含&nbsp;&nbsp;晚餐：含",
      "key": 1
    }, {
      "type": "hotel",
      "data": "住宿：当地四星级酒店",
      "key": 2
    }, {
      "type": "spot",
      "data": "<h3>景点：圣母百花大教堂（外观）</h3><p>07:00 酒店早餐<br/>08:00 乘车前往文艺复兴发源地佛罗伦萨<br/>12:00 行车途中，享用午餐<br/>13:00 抵达后参观橘红色圆顶的<strong>圣母百花大教堂（外观）</strong>是佛罗伦萨最重要的地标；<br/></p><img src=\"/images/trip/desc/europe/圣母百花大教堂.jpg\" /><img src=\"/images/trip/desc/europe/圣母百花大教堂-1.jpg\" />",
      "key": 3
    },{
      "type": "spot",
      "data": "<h3>景点：市政厅广场（外观）</h3><p><strong>市政厅广场（外观）</strong></p>",
      "key": 3
    }, {
      "type": "spot",
      "data": "<h3>景点： 碉堡式旧宫（外观）</h3><p>这里有一座建于十三世纪的<strong>碉堡式旧宫（外观）</strong>，侧翼的走廊，现在连同整个广场成为了一座露天雕塑博物馆，各种石雕和铜像作品栩栩如生，形象传神。<br/>18:00 享用晚餐<br/>19:00 前往酒店休息<br/></p>",
      "key": 3
    }]
  }, {
    "day": 4,
    "title": "佛罗伦斯—257km—威尼斯—121km—意大利小镇",
    "content": [{
      "type": "food",
      "data": "早餐：含&nbsp;&nbsp;午餐：含&nbsp;&nbsp;晚餐：含",
      "key": 1
    }, {
      "type": "hotel",
      "data": "住宿：当地四星级酒店",
      "key": 2
    }, {
      "type": "spot",
      "data": "<h3>景点：叹息桥（远观）</h3><p>07:00 酒店早餐<br/>08:00 乘车前往水城威尼斯<br/>11:00 行车途中，享用午餐<br/>12:00 抵达后搭乘<strong>轮渡★</strong>前往本岛，抵达后探访徐志摩笔下忧伤的<strong>叹息桥（远观）</strong>。</p>",
      "key": 3
    }, {
      "type": "spot",
      "data": "<h3>景点：圣马可大教堂（外观）</h3><p>参观融合了东西方建筑特色，为威尼斯建筑艺术经典之作的<strong>圣马可大教堂（外观）</strong>，它曾是中世纪欧洲最大的教堂。</p>",
      "key": 4
    }, {
      "type": "spot",
      "data": "<h3>景点：圣马可广场</h3><p>之后漫步于<strong>圣马可广场</strong>，一面是威尼斯大运河，其余三面围绕着公爵府、圣马可大教堂、圣马可钟楼、新、旧行政官邸大楼、连接两大楼的拿破仑翼大楼、圣马可大教堂的四角形钟楼和圣马可图书馆等文艺<br/>复兴时期的精美建筑。<br/>18:00 享用晚餐<br/>19:00 前往酒店休息<br/></p>",
      "key": 5
    }]
  }, {
    "day": 5,
    "title": "意大利小镇—280km—茵斯布鲁克—160km—慕尼黑",
    "content": [{
      "type": "food",
      "data": "早餐：含&nbsp;&nbsp;午餐：含&nbsp;&nbsp;晚餐：含",
      "key": 1
    }, {
      "type": "hotel",
      "data": "住宿：当地三星级酒店",
      "key": 2
    }, {
      "type": "spot",
      "data": "<h3>景点：黄金屋顶</h3><p>07:00 酒店早餐<br/>08:00 参观奥地利山城——茵斯布鲁克。这里是冬奥会的举办城市。抵达后，外观<strong>黄金屋顶</strong>。</p>",
      "key": 3
    }, {
      "type": "spot",
      "data": "<h3>景点：新市政厅</h3><p>12:00 享用午餐</li>13:00 慕尼黑市区游览：<strong>新市政厅</strong>为哥德式建筑的范例，</p>",
      "key": 4
    }, {
      "type": "spot",
      "data": "<h3>景点：木偶报时钟</h3><p>市政厅钟楼上装置有全德国最大的<strong>木偶报时钟</strong>，每天有多少游人翘首仰望这迷人的表演，聆听那清脆响亮的音乐钟声，一睹古代人物的丰采，惊叹德国艺术之高超。</p>",
      "key": 5
    }, {
      "type": "spot",
      "data": "<h3>景点：旧市街玛丽恩广场</h3><p>游览慕尼黑古城区的中心点<strong>旧市街玛丽恩广场</strong>。<br/>18:00 晚餐导游推荐餐厅 费用自理<br/>19:00 前往酒店休息</p>",
      "key": 6
    }]
  }, {
    "day": 6,
    "title": "慕尼黑—130km—新天鹅堡—165km—列支敦士登—100km—瑞士小镇",
    "content": [{
      "type": "food",
      "data": "早餐：含&nbsp;&nbsp;午餐：不含&nbsp;&nbsp;晚餐：含",
      "key": 1
    },{
      "type": "hotel",
      "data": "住宿：当地三星级酒店",
      "key": 2
    }, {
      "type": "spot",
      "data": "<h3>景点：新天鹅堡（外观）</h3><p>07:00 酒店早餐<br/>08:00 游览富森，童话般城堡－<strong>新天鹅堡（外观）</strong>即坐落在此，它是巴伐利亚国王鲁道夫二世，为实现其一生理想表现出中古世纪骑士精神所建的梦幻城堡，城堡的最初草稿为剧院画家与舞台设计者所创造，故使其保有如梦如幻的不真实感，让人怦然心动白色大理石建筑，尖塔高耸，风格独特，迪斯尼乐园即仿此建造。</p><img src=\"/images/trip/desc/europe/新天鹅堡.jpg\">",
      "key": 3
    }, {
      "type": "spot",
      "data": "<h3>景点：高天鹅堡（外观）</h3><p>与新天鹅堡隔山相望的<strong>高天鹅堡（外观）</strong>是德国浪漫主义时期的一块瑰宝，童话国王路德维希二世在这里度过了生命中的大部分时光。</p>",
      "key": 4
    }, {
      "type": "spot",
      "data": "<h3>景点：列支敦士登</h3><p>12:00享用午餐<br/>13:00前往瑞士国中之国<strong>列支敦士登</strong>，列支敦士登地处欧洲南北交通要道，“袖珍国家”所独有的特色以及王室藏画展和高山滑雪场等为发展旅游业创造了有利条件。邮票是列支敦士登的特色产品，邮票产业是该国的支柱产业。<br/>18:00晚餐自理<br/>19:00前往酒店休息</p>",
      "key": 5
    }]
  }, {
    "day": 7,
    "title": "楚格—97km—因特拉肯—340km—法国小镇",
    "content": [{
      "type": "food",
      "data": "早餐：含&nbsp;&nbsp;午餐：含&nbsp;&nbsp;晚餐：含",
      "key": 1
    }, {
      "type": "hotel",
      "data": "住宿：当地三星级酒店",
      "key": 2
    }, {
      "type": "spot",
      "data": "<h3>景点：楚格小镇</h3><p>07:00 酒店早餐08:00 前往游览最具瑞士典型特色的<strontg>楚格小镇</strong>。和许多欧洲的城市一样，中世纪时期的繁荣，奠定了楚格老城区的城市结构，如今依然保留中世纪时期形成的街道、格局、建筑和教堂。城市的街巷结构如同鱼骨状，城中的主要街巷沿着山的轮廓平行展开，一些支路则垂直着山势伸向水面。老城与山水自然和谐交融，随处漫步，景色信手拈来，到处都像极了陶釉 的画。透过过街楼、街巷，向上会看到远处层层叠叠的山，向下会不时看到碧绿的湖面。</p><img src=\"/images/trip/desc/europe/楚格.jpg\"><img src=\"/images/trip/desc/europe/楚格-1.jpg\"><img src=\"/images/trip/desc/europe/楚格-2.jpg\">",
      "key": 3
    }, {
      "type": "spot",
      "data": "<h3>景点：荷黑马特 - 何维克街</h3><p>11:00 乘车前往因特拉肯观光，她的拉丁文的原意即是\"两湖之间，位于图恩湖及布里恩湖之间而得名。<br/>12:00 抵达后自由活动，期间午餐自理<br/>13:00 <strong><strong>荷黑马特</strong></strong>(Höhematte )是瑞士著名的观光小镇因特拉肯镇中心的绿地广场，这片绿地是昔日修道院的庭园，现在则禁止兴建任何建筑物，以防止破坏这片美丽的景观。这里是眺望少女峰的绝佳场所，辽阔的绿地上建有喷泉，还点缀着很多凉椅，所以也是散步的好地方；何维克街是因特拉肯镇最繁忙和热闹的大街。街道旁有一处广大的绿色草地---Hohematte，是早期修道院的庭园，从这片草地可以远眺美丽的少女峰。15:00 前往法国小镇18:00 享用晚餐<br/>19:00 前往酒店休息<br/></p><img src=\"/images/trip/desc/europe/因特拉肯.jpg\"><img src=\"/images/trip/desc/europe/因特拉肯-1.jpg\"><img src=\"/images/trip/desc/europe/因特拉肯-2.jpg\"><img src=\"/images/trip/desc/europe/因特拉肯-3.jpg\">",
      "key": 4
    }]
  }, {
    "day": 8,
    "title": "法国小镇-270km-巴黎Paris",
    "content": [{
      "type": "food",
      "data": "早餐：含&nbsp;&nbsp;午餐：不含&nbsp;&nbsp;晚餐：含",
      "key": 1
    }, {
      "type": "hotel",
      "data": "住宿：当地三星级酒店",
      "key": 2
    }, {
      "type": "spot",
      "data": "<h3>景点：协和广场</h3><p>07:00 酒店早餐<br/>08:00 前往时尚之都巴黎。<br/>11:00 行车途中午餐自理。<br/>12:00参观巴黎市中心、塞纳河北岸的<strong>协和广场</strong>，广场始建于1757年，是根据著名建筑师卡布里埃尔的设计而建造的，因广场中心曾塑有路易十五骑像，1763年曾命名“路易十五广场”，大革命时期又被改名为“革命广场”，1795年又将其改称为“协和广场”</p>",
      "key": 3
    }, {
      "type": "spot",
      "data": "<h3>景点：方尖碑</h3><p>后经名建筑师希托弗主持整修，最终于1840年形成了现在的规模，八角形的广场上有绿铜色的雕像及美丽的喷泉，中央是来自古埃及太阳神殿的<strong>方尖碑</strong>",
      "key": 3
    }, {
      "type": "spot",
      "data": "<h3>景点：凯旋门</h3><p>这片宏伟壮丽的广场被法国人称为“世界最美丽的广场”，步行可前往闻名遐迩的<strong>凯旋门</strong>，凯旋门是法国皇帝拿破仑•波拿巴为纪念奥斯特利茨战争的胜利而建立，又称星形广场凯旋门，为巴黎四大代表建筑之一。星形广场凯旋门全部由石材建成，高48.8米，宽44.5米，厚22米，中心拱门宽14.6米，</p><img src=\"/images/trip/desc/europe/凯旋门.jpg\"><img src=\"/images/trip/desc/europe/凯旋门-1.jpg\">",
      "key": 3
    }, {
      "type": "spot",
      "data": "<h3>景点：香榭丽舍大道</h3><p>同时亦可欣赏到豪华优雅的<strong>香榭丽舍大道</strong>，在这条宽广林荫大道上我们可充分体会出巴黎人骄傲、时髦又古典的气质从何而来！<br/>18:00 享用晚餐<br/>19:00 前往酒店休息<br/></p>",
      "key": 3
    }]
  }, {
    "day": 9,
    "title": "法国小镇-270km-巴黎Paris",
    "content": [{
      "type": "food",
      "data": "早餐：含&nbsp;&nbsp;午餐：不含&nbsp;&nbsp;晚餐：含",
      "key": 1
    }, {
      "type": "hotel",
      "data": "住宿：当地三星级酒店",
      "key": 2
    }, {
      "type": "spot",
      "data": "<h3>景点：卢浮宫</h3><p>07:00 酒店早餐<br/>08:00 拜访塞纳河右岸的法国国家艺术宝库<strong>卢浮宫</strong>(入内不含讲解)，在这个建于13世纪、世界上最大的艺术博物馆内，您将有机会亲眼目睹的除了最杰出的“镇宫三宝”—神秘的微笑“蒙娜丽莎”、残缺却完美的“维那斯”及“胜利女神”雕像，另外还有达•芬奇的《岩间圣母》、拉斐尔的《美丽的园丁》、安格尔的《土耳其浴室》等众多传世艺术珍品；</p><img src=\"/images/trip/desc/europe/卢浮宫.jpg\"><img src=\"/images/trip/desc/europe/卢浮宫-1.jpg\">",
      "key": 3
    }, {
      "type": "spot",
      "data": "<h3>景点：埃菲尔铁塔</h3><p>前往高耸的巴黎城市坐标<strong>埃菲尔铁塔</strong>（外观，不上塔）。由桥梁工程师居斯塔夫•埃菲尔，1889年建成位于法国巴黎战神广场上的镂空结构铁塔，高300米，天线高24米，总高324米。埃菲尔铁塔设计新颖独特，是世界建筑史上的技术杰作，因而成为法国和巴黎的一个重要景点和突出标志。</p><img src=\"/images/trip/desc/europe/埃菲尔铁塔.jpg\"><img src=\"/images/trip/desc/europe/埃菲尔铁塔-1.jpg\"><img src=\"/images/trip/desc/europe/埃菲尔铁塔-2.jpg\"><img src=\"/images/trip/desc/europe/埃菲尔铁塔-3.jpg\">",
      "key": 4
    }, {
      "type": "spot",
      "data": "<h3>景点：享用巴黎塞纳河水上餐厅</h3><p>12:00<strong>享用巴黎塞纳河水上餐厅</strong></p>",
      "key": 5
    }, {
      "type": "spot",
      "data": "<h3>景点：花宫娜香水博物馆</h3><p>3:00之后乘车前往参观<strong>花宫娜香水博物馆</strong>，您可以参观香水的蒸馏过程，香水实验室和制造车间。这些化妆品制造场所将揭开其神秘的面纱，向游人们展示制造香水、化妆水以及香皂的“秘密”。展示爱情和美丽的象征——香水的历史馆内收藏了300年以来的有关化妆品的物件，您会见到各个时代用来盛香水的容器。<br/>18:00晚餐<br/>19:00前往机场办理登记手续。<br/></p>",
      "key": 6
    }]
  }, {
    "day": 10,
    "title": "巴黎/基辅/北京",
    "content": [{
      "type": "food",
      "data": "早餐：不含&nbsp;&nbsp;午餐：不含&nbsp;&nbsp;晚餐：不含",
      "key": 1
    }, {
      "type": "hotel",
      "data": "住宿：宿机上",
      "key": 2
    }, {
      "type": "spot",
      "data": "<p>05:30 搭乘乌克兰航空经基辅转机飞回北京。</p>",
      "key": 3
    }]
  }, {
    "day": 11,
    "title": "北京",
    "content": [{
      "type": "food",
      "data": "早餐：不含&nbsp;&nbsp;午餐：不含&nbsp;&nbsp;晚餐：不含",
      "key": 1
    }, {
      "type": "hotel",
      "data": "住宿：无",
      "key": 2
    }, {
      "type": "spot",
      "data": "<p>02:00  安抵北京。旅途中有太多的惊奇与浪漫，此次旅程的欢欣彷佛使一年的辛劳都在这异乡的街头得到无限的慰藉。开始策划下一次的放松之旅吧。</p>",
      "key": 3
    }]
  }],
  "notice": {
    "title": "预定须知",
    "content": [{
      "title": "备注：",
      "content": "1. 以上行程仅供出发前各位贵宾参考。<br/>2. 正确行程、航班及酒店依行前说明会资料及《出团通知书》为准。<br/>3. 国际油价波动频繁，航空公司为反映成本，须随票增收燃油附加费，该费用会随国际油价而有所调整。<br/>4. 重申欧盟加强查缉仿冒品，各位贵宾携带或穿着或购买仿冒商品,查获会面临罚款或更严重的处罚。<br/>5. 欧洲大部份酒店无三张正常床型之三人房，如各位贵宾需求三人同住一房，无法保证所住之房型为三张正常床，大部份为双人房加床（沙发床或行军床），如各位贵宾无法接受此一安排建议不要三人同住一房。<br/>6. 遇展会、体育赛事或大型会议，巴黎酒店将在如下方式中选择调整：1、调整为二星级酒店；2、调整至附近城市居住；3、上涨酒店价格。<br/>7. 按照有关规定和惯例，组团社将根据旅游者签证资料和旅游目的地国家的不同，收取5-20万不等的履约保证金，并最迟于出发前7<br/>日通知旅游者交纳。旅游者若未如期交纳，视为旅游者主动解除合同。如旅游者违反规定擅自离团或未随团返回，履约保证金将不予退还。<br/>8. 由于罗马政府规定19座以上车辆不准进入罗马市区，因此罗马及梵蒂冈的景点参观一律步行，望见谅！<br/>9. 如遇宗教活动梵蒂冈将无法进入，望见谅！<br/>10. 如遇宗教活动或特殊节日巴黎圣母院将无法进入，望见谅！<br/>11. 我司保留在汇率变动超过3％时调整报价以及对报价和行程的最终解释权。<br/>12. 欧盟国家新规定，同一个车（司机）连续使用不得超过6天，因而行程中可能会出现换车（司机）的现象，请客人见谅。<br/>13. 依据欧盟法律和申根签证规定，游客（无论是否自备签证）全程不得脱团，违反该规定者将视情况处以罚金！",
      "key": 1
    }, {
      "title": "费用包含：",
      "content": "行程中所标明的欧洲3-4星级标准酒店及早餐；<br/>行程中所列午、晚餐以中式餐食为主（用餐标准为5菜一汤），含巴黎塞纳河水上餐厅； <br/>全程提供旅游巴士（车行按人数而定），专业司机；<br/>行程中标明入内参观的景点含首道门票费，未特别注明的，均不含专业讲解；<br/>国际间往返机票（经济舱）及欧洲境内段机票（含机场税）；<br/>境外旅行责任险; 全程司机/导游/地陪服务费人民币1500元/人",
      "key": 2
    }, {
      "title": "费用不包含",
      "content": "护照费、申请签证中准备相关材料所需的制作、手续费，如未成年人所需的公证书、认证费；<br/>因申根签证生物采集要求，所产生的全部费用；<br/>洗衣、电话、饮料、烟酒、付费电视、行李搬运等私人费用；<br/>单房差：3500元/间（全程）；<br/>出入境的行李海关课税，超重行李的托运费、管理费等；<br/>行程中未提到的其它费用：如特殊门、游船（轮）、缆车、地铁票等费用；<br/>公务活动及专业翻译费，转机/火车时用餐。<br/>旅游费用不包括旅游者因违约、自身过错、自由活动期间内行为或自身疾病引起的人身和财产损失。",
      "key": 3
    }, {
      "title": "参团与安全风险提示说明",
      "content": "<h3>一：报名参团注意事项的相关提示</h3><p>1.  当您准备参加海外旅游时，请您务必仔细核对您所持有的护照是否有效期在八个月以上。 如果因证件造成的所有损失需要您自行承担。<br/>2.  旅行社对于所有需要办理签证的游客，从来不做任何出签的承诺。因为最终是否取得签证在于您的个人资料以及签证官的个人判断。<br/>3.  欧美等一些国家的签证资料总是在不断的变化，并且不会做任何前提告知的行为。您可能随时会得到补充材料的通知，请您及时配合。如因资料产生瑕疵或没有按照使馆的要求导致拒签游客需要自行承担。<br/>4.  签证并不等同于出入境许可，是否出关，入关是中国边防检查站以及他国移民局的行政权力。如个人原因导致未能随团出入境，游客需要自行承担一切经济损失。</p><h3>二：关于游客健康状况以及游览活动的风险相关提示</h3><p>1.  根据《旅游法》第二章第十五条之规定，您在参团报名时有义务向旅行社如实说明您的健康状况，以及既往病史。旅行社会根据您的健康状况建议您选择适合的产品。至于您身体是否能够承受此次旅行，需要您谨慎决定。旅行社无权剥夺您最终出行的权利。同时我们建议60岁（含）以上老年人需要有家属陪同出游，未成年人由父母或父母指定的临时监护人陪同出游。（70岁（含）以上必须购买额度较高的境外救援保险）<br/>2.  根据《旅游法》第六章第八十二条的规定。游客在旅行中自身突发急症时。旅行社可以协助您前往医疗机构救治，但所产生的费用需要由客人自行支付。<br/>3.  游客在旅途中的发病期间，旅行社可能无法满足您指定的医疗机构，我们只能本着就近的原则或者听从专业医生的建议协助您前往医疗机构救治。<br/>4.  游客在旅游期间突发疾病。领队由于需要肩负着带团的任务，所以不能充当游客的陪护。在海外很多国家没有类似中国护工这类的职业，因此游客如果非常需要有人陪护照料，我们会尽快联系您的家人以及朋友尽快前来探访。<br/>5.  所有游客外出旅行期间请务必为我们留下您国内的紧急联络人，以便不时之需。<br/>6.  游客在境外发生意外，需要国内亲属前往陪护看望的时候，旅行社有义务协助您完成必要的出国手续。但由此产生的一切费用需要家属自行承担。由于是临时紧急出发，可能我们不能保证您的机票与酒店价格是一个比较满意的价位。敬请您的谅解。<br/>7.  游客在境外参加活动期间，请您自行斟酌您的身体条件，所有可能带来的危险刺激性的活动都会有可能对以下人员造成伤害：患有心脑血疾病或类似病史的，有精神疾病或类似病史的。有哮喘病或类似病史，颈椎病以及未提及到的复发类疾病。同时也包括年龄在55<br/>以上的健康人士以及带有身孕的女士。类似活动包括：游泳，登山（包括攀爬类活动），滑雪，泡温泉，十层以上的观光缆车；悬空缆车，游乐场的一切带有刺激性的游乐项目。8.  我们通常不会将带有危险刺激性的活动编排在行程当中，如果您发觉哪些项目可能会对您的身体造成伤害，请务必提前告知领队或导游，我们会做出妥善安排。</p><h3>三：关于游客个人财产以及购物的相关风险提示</h3><p>1.  游客在境外旅游期间请务必谨慎看护好个人财产，请随团一起活动，随时留心身边的状况。一旦发生遗失或被盗我们无法为您做出相应的补偿。（请不要将贵重物品单独遗留在以下地方：托运的行李中，大巴车上，酒店房间。）<br/>2.  游客在可办理购物退税的国家购买商品时，请务必保留好您的退税单。领队和导游可以协助您填写退税单，如果条件允许我们也可以带您前往办理退税的地点。由于行程中未安排任何购物场所。所以我们没有义务承诺您可以顺利的拿到退税款。同时也不能承诺为您提供追讨税款的义务。<br/>3.  百货公司，免税店，奥特莱斯，名品专卖店不属于针对旅游团队的购物场所，所以并不在《旅游法》法规限制的购物场所。如行程中涉及到以上地点，请您放心购物。<br/>4.  旅行社不指定具体购物场所，购物属于您个人行为，您在购买商品时请仔细检查商品质量。权衡产品价值切勿跟风购物。若在回国后发现质量，或品质等相关问题，无论退货或退款，手续非常繁琐。我们不能承诺您一定可以得到您满意的结果。<br/>5.  购物刷卡手续费已有银行收取不能退还，如退货时发生手续费由旅游者承担。</p>",
      "key": 4
    }, {
      "title": "赴  欧  洲  注  意  事  项",
      "content": "<h3>报  名  须  知</h3><p>1.  报名时请注意参团的行程及日期，包含的服务项目。旅行社将有权根据参团人数、航班、签证及目的地国突发性临时变化保留调整的权利；<br/>2.  欧洲团队的客人送签后，拒签只收取签证费；若因自身原因取消出行，或者由于各位贵宾的原因不能前往面试或进行生物采集而导致无法正常出签的；我社将收取签证费和机票定金损失（含服务费）￥3000/人（最终损失将以当时产生费用为准）；多个签证按实际损失收取；如已获签证，自行取消行程（包括因与其结伴同行的家人或朋友被拒签而取消），须支付全部旅费作为取消费；<br/>3.  依送签要求、保险公司对70岁（含）以上老人的人身意外保险费用会额外增加，根据不同天数的团，增加金额不一样，具体金额请跟报名社咨询；<br/>4.  旅游旺季时，因报名参团人数较多，当您确认好行程及日期后，如果想正常参团最好缴纳订金，以保留住位置。准备资料时注意看一下护照是否过期（有效期为回团日算起6个月以上），如过期请立刻进行补办。<br/>5.  老年人临行前的体检必不可少。参加旅行前要征得医生同意，方可动身。要防止意外伤害，旅游时最好有家人与亲朋好友相伴。<br/>6.  旅途中，要保证每天6至8小时的睡眠时间，住宿条件要舒适安静，恢复体力。最好与陪同人或旅伴住一个房间，便于照顾。<br/>7.  选择旅行日程安排宜松不宜紧，活动量不宜过大。游览时，步履宜缓，循序渐进，要避免过度疲劳。<br/></p><h3>旅  游  行  程</h3><p>1.  行程中未标注“入内参观”或“★”的景点均为游览外观；入内参观景点均含首道门票；<br/>2.  本社有权根据景点节假日休息（关门）调整行程游览先后顺序，但游览内容不会减少，标准不会降低；<br/>3.  行程景点实际游览最短时间，以行程中标注时间为准；<br/>4.  行程中所列航班号及时间仅供参考，将根据实际情况做出合理的调整；<br/>5.  行程中所注明的城市间距离，参照境外地图，仅供参考，视当地交通状况进行调整；<br/>6.  根据欧共体法律规定，导游和司机每天工作时间为八小时不得超过十二小时；<br/>7.  选择旅行日程安排宜松不宜紧，活动量不宜过大。游览时，步履宜缓，循序渐进，要避免过度疲劳。<br/>8.  退费说明： 如遇天气、战争、罢工、地震等人力不可抗力因素无法游览，我社将按照旅行社协议，退还未游览景点门票费用，但赠送项目费用不退；由于团队行程中所有住宿、用车、景点门票等均为旅行社打包整体销售，因此若您因自身原因未能游览参观的则视为自动放弃，我社将无法退费用予您，希望您能够谅解；<br/>9.  补费说明：如遇航空公司政策性调整机票价格，请按规定补交差价。机票价格为团队机票，不得改签换人退票； 如果旅游目的地国家政策性调整门票或其他相关价格，请按规定补交差价；</p><h3>机  场  集  合</h3><p>1.  请您于出团通知指定地点和时间准时集合；根据国际惯例航空公司的机票会有超售的情况，依照航空公司规定，乘坐国际航班的旅客应于飞机起飞前三个小时前往机场柜台办理登记手续，所以提醒您准时到达指定地点集合办理登机手续，以免影响您的行程，给您带来不必要的损失。<br/>2.  您的行李可以从国内出发机场直接托运到目的地，中途转机不需取行李，十分方便。依据国际航空条例，每位乘客可以免费托运行李一件(重量不得超过23公斤；长，宽，高合计不得超过158公分，具体允许尺寸按当时所乘航空公司的规定为准),但您务必紧记：证件、机票、任何种类的现金及贵重物品千万不能托运，刀具等利器、液体必需托运。由于行李需要经常被搬运，所以务请阁下事先检查所携带之行李箱是否坚固良好（托运行李内电器用品之闹钟、剃刀内的电池必须取出，以免发出声响）。此外每位乘客限携带手提行李一件，大小尺寸及重量，不同的航空公司皆有不同规定（原则上不能太大、太重）。通常为55cmX40cmX20cm、重量不超过5公斤）。例如：自备药品、摄像机、照相机底片，电池等。但护照、机票、现金、首饰等请务必随身携带。<br/>3.  行李中切勿携带水果；蔬菜。<br/>4.  尽量做到轻装简行，不要携带太多、太重的行李。但是，必要的衣物和生活必需品，如妇女卫生用品、婴幼儿生活用品、自己有特殊需要的用品等，在一些国家和地区不易买到，请您自备。5.  每个行李箱应牢固，必要时应使用加固带加固。每件行李内部和外部都应放有您的姓名、地址和电话号码的复印件；行李外部应使用有保护层的行李标签，便于有关人员在必要时查看您的姓名、国籍、航班号以及行李来自何处。如果您在出境取行李时发现，行李箱被损毁、被划破或者被打开，或者箱内物品有被盗的迹象，应立即凭行李单向航空公司提出交涉，做出正式记录，视情况提出赔偿要求。<br/></p><h3>签  证  需  知</h3><p>1.  是否给予签证、是否准予出、入境，为有关机关的行政权利。如因游客自身原因或因提供材料存在问题不能及时办理签证而影响行程的，以及被有关机关拒发签证或不准出入境的，相关责任和费用由游客自行承担；<br/>2.  按照使馆规定，凡在旅行社办理签证的客人回国抵达首都机场时需将护照、全程登机牌交回使馆销签，届时会有专人收取，旅行社非常感谢游客的配合！同时，护照销签时间取决于各使馆的工作进度，由于旅游旺季或有大型活动等原因，使馆的工作量很大，销签的时间会长些，请客人予以理解并做好这个准备。<br/>3.  按照使馆规定，部分客人可能会被通知前往使馆进行面试销签，抽查到的客人必须按照使馆通知时间本人前往使馆，面试销签关系到使馆给予游客良好的记录，游客请予与配合！一般使馆会在团队回国前1-2天通知旅行社，旅行社会电话通知导游，由导游转告游客。建议客人将返程机票订在回国当天下午或第二天；如遇回国抵达当天为周五、周六或周日，请订下周一下午或晚上的航班，以避免使馆通知面试而耽误航班（各使馆周五下午不对外办公），面试产生的交通住宿等费用，由客人自理。<br/>4.  当您从欧洲离境时，一定检查海关是否给您的护照盖了清晰的离境章，它是您已经回到中国的唯一凭证。如果没有盖章或者章不清晰无法辨认将会导致使馆要求您面试销签，由此造成不必要的损失，非常抱歉只能由本人承担！ 请您谅解的同时也请您自己务必仔细留意！请务必保管好全程登机牌，并核对姓名拼写，发生姓名错误请及时告知导游，及时补救。若因客人自身原因丢失、缺损登机牌证明或姓名不正确，请抵达中国后配合旅行社第一时间前往使馆面试销签；如果不能当即销签，使馆将会通知面试核销签证，由此产生的所有费用由客人承担！<br/>5.  <strong>特别提示：请您在递交签证所需资料时一定提供真实资料，特别是所留的电话要真实有人接听，并对将赴欧洲旅游知情，这是申根国家使馆决定是否给您发放签证的关键因素。</strong></p><h3>出  境  须  知</h3><p>1.  为了保证您顺利出关，请务必携带本人身份证原件，持有新换发护照的客人，请将新旧护照一起带好，并需填写出境登记卡。如携带录象机，摄象机，高级照相机，笔记本电脑过海关时需申报走红色通道，无申报的客人走绿色通道凡是换发护照，请务必把旧护照一同带着。否则不能出关。<br/>2.  我国外汇管理规定，出国人员可携带不超过5000美元等值货币出境。</p><h3>入  境  须  知</h3><p>1.  入境时，需持有法国签证或申根签证，还需要携带本人护照、往返机票、酒店订单、旅行保险等相关材料。持学习、访问、商务等类型签证者还应出具相应的证明材料，如邀请函、接待单位证明等，对于入境材料不全的人员，法边防警察可能会进行询问，并暂时保管当事人的护照、手机等随身物品。遇此情况，不必慌张，应配合警方，尽快说明情况并将所需材料补充齐全。不要在看不懂的文件上签字。上述材料如不全，有可能被拒绝入境；<br/>2.  欧盟海关规定，从非欧盟成员国前往法国的游客一般入法境内每人可随身携带香烟2条，酒2瓶，现金在7622欧元以内，如超出限制范围应主动向海关申报，否则要受到海关条例的处罚；<br/>3. 近日欧洲陆续出现边检查验入境现金，建议每人携带1000欧元，以配合边检检查；<br/>4. 是否给予签证、是否准予出、入境，为有关机关的行政权利。如因游客自身原因或因提供材料存在问题不能及时办理签证而影响行程的，以及被有关机关拒发签证或不准出入境的，相关责任和费用由游客自行承担；<br/>5. 请遵守当地法律法规，严禁携带违禁物品，否则后果自负。<br/>相关详细情况请阅读此链接<div class=\"link\">http:\/\/ec.europa.eu/taxation_customs/common/travellers/enter_eu/index_en.htm#a</div></p><h3>团  队  纪  律</h3><p>1.  当您加入旅行团准备或已经开始考察时，旅行社已经为您安排好一切服务，所以请您不要随变提出改变行程等设想，否则会给您的旅程带来不必要的麻烦和经济损失。<br/>2. 请严格遵守各国法律，严禁携带牟利私货和违例物品，否则后果自负。<br/>3. 飞机上禁止使用移动电话、游戏机等电子产品。欧洲法律规定，使用移动电话将被处罚款，直至追究刑事责任。在机舱内、旅游巴士、部分餐厅内禁止吸烟，请服从指挥，尊重他人的权利。<br/>4. 在飞机中转过程中，请不要随意离开团队，如有困难可及时找机场工作人员出示机票以求帮助。<br/>5.  在国外一定要注意礼貌，卫生，不要随意吸烟（公共区域都被禁止吸烟，包括酒吧、餐厅等。），不要过量饮酒，公共场所不要大声喧哗。<br/>6. 参加景点游览或安排自由活动、自由购物时，务必记清集合时间及地点，并请严格遵守；旅程中如遇到特殊情况须调整则以领队安排通知为准。整个行程中，任何客人在未经领队认可的情况下，不得擅自脱团。<br/>7.  为避免不必要的事情发生，请您在旅途中严格遵守团队纪律，一切服从领队安排，并注意互相帮助，尊重他人，切勿触犯众怒或在言语和行为上诋毁和侮辱其他人员，否则领队将有权令其自负所造成的后果与损失。</p><h3>欧  洲  酒  店</h3><p>1.  欧洲三星级旅游团队（欧洲标准非中国标准）酒店。大多酒店只提供毯子，不提供棉被，含西式早餐。遇展览会和特殊节假日，须视实际情况调整住宿地点及酒店级别，当分房出现单男单女的情况时，夫妻将无法分在一间双人房内；请客人谅解。（欧洲有些酒店的双人标准房会设置一大一小两张床；还有些酒店双人房只设置一张大的双人大床，放置双份床上用品；有时是二张单人床拼在一起，用时可拉开等，具体请以当时所住酒店给的房间为准。）<br/>2.  欧洲的三、四星级酒店大堂都比较小，无商场，电梯每次只能乘坐两个人和行李，大部分酒店没有电梯；酒店房间内酒水都非常昂贵，如不饮用请不要移动，以免酒店电脑自动记帐。酒店工作人员可以通过红外线电脑管理收费电视频道及冰箱饮品。欧洲酒店内的电讯服务费较高，如需国际通讯可购买电话卡使用磁卡电话或投币电话，小商店、烟店及书报摊等处可买到，请向导游了解清楚。<br/>3.  每到一地酒店，请务必记住导游的房间号、电话，并随身携带酒店的名片（有酒店的地址和电话）。回房前，务必询问清楚明日用早餐时间、地点、集合时间、地点。入房时请马上查看房间内设施是否可以正常使用，如果有任何问题请马上与领队和导游联系，以便迅速处理。<br/>4.  酒店内沐浴时浴帘请记得放在浴缸内侧，洗澡水若漏在地板上，将会漫至房间，需赔偿80至100欧元（具体金额，按酒店规定为准）。<br/>5.  酒店内电视有收费部分，请不要随便按遥控器，因此电视遥控器上凡是有“PAY”或“P”字样的按键都不要轻易碰，以免误接收收费电视，成人电影频道及室内酒吧是需另行付费。<br/>6.  酒店行李请自行处理，若要服务员搬运，需另外增加小费：一般为2欧元/件，上下一次4欧元。<br/>7.  酒店内用餐，团体被安排在特定时间及特定区域，此点请配合酒店的提示，并非差别待遇，敬请合作。<br/>8.  严格禁止欧洲亲友和您借宿，否则造成旅馆任何索赔甚至公安拘留，我社将无法给予任何协助。<br/>9.  酒店电压是220伏，欧洲及地中海国家插头标准图<br/>  <img src = \"/images/trip/desc/europe/1.jpg\">10. 欧洲每个酒店房间的关门上锁方法不同，请外关门时，注意门是否关上，千万别将贵重物品置于房内，酒店内住满各国观光客，若贵重物品遗失，后果只能自负。<br/>11. 由于各种原因如环保、如历史悠久、如欧洲气候较温和等，较多酒店无空调设备；不会提供一次性的洗漱用品，拖鞋。以上物品请自备。<br/>12. 欧洲酒店不提供开水，但其自来水符合直接饮用标准。如需喝热水需自备烧水电加热壶。或者带保温杯，中午晚上在中餐馆用餐时打开水。<br/>13. 按照欧洲酒店惯例，每标间可接待两大人带一个1.2米以下儿童（不占床），具体费用根据所报团队情况而定；若一个大人带一个1.2米以下儿童参团，建议住一标间，以免给其他游客休息造成不便。<br/>14. 酒店房间内只有吸烟房允许吸烟，大多数房间不允许吸烟。一经发现会被酒店处以高额罚金。吸烟请与领队落实清楚是否允许吸烟。</p><h3>欧  洲  巴  士</h3><p>1.  空调游览大巴(欧洲规格)<br/> <img src = \"/images/trip/desc/europe/car.png\">2.  欧洲盟国规定旅游大巴士强制安装车况记录仪(汽车的黑匣子)，24小时记录车辆的每一秒状况。<br/>3.  一般法国，德国境内速度标准110/公里/小时，意大利是100公里/小时，荷兰是80公里/小时，比利时是90公里/小时，<br/>4.  连续行驶2小时，须休息20分钟（欧盟规定）；连续行驶4小时，须休息45分钟（欧盟规定）<br/>5.  每隔两个小时司机安排中途休息，可去洗手间或超市。全程旅游客车、行李同车。欧洲法律规定司机驾车时间每天不超过八小时，如超时服务，费用由客人另付（前题是导游及司机同意加班）。若是一天工作时间超过12小时，则必须要有不低于12小时的休息时间，否则按违规处理，司机导游将被罚巨款，由客人全额承担，若遇到不可抗力因素，则必须提出状况报告三联单，才有低于12小时的休息时间（欧盟规定）。自由活动时间不派车。 <br/>6.  车厢内不得吸烟及饮食或吐痰（欧盟规定）<br/>7.  严格禁止欧洲亲友搭便车，涉及交通安全保险契约。<br/>8.  车厢内重要财物不可留置，如果遗失，司机不负任何法律责任，这是欧盟对司机的保障。<br/>9.  司机只负责车厢清洁及大件行李上下车厢行李舱，不负责搬运至酒店及机场。<br/>10. 用餐时间及旅游景点，司机有权拒绝客人要求从行李舱拿取个人用品。此为欧盟司机工会的规定。<br/>11. 车辆若因机械故障，欧盟规定游览车有2小时等待修护车或支援车的容许忍耐权利，游客不得有任何抗争或罢坐权利，若是司机权益受游客违害，欧洲警局和司机工会将提出申诉，要求游客中止旅游行程并可能遭受拘留，此种后果，我社将无法为您承担或协调。<br/>12. 非旅游景点或非自费活动项目行程：司机有权不加班配合。<br/>13. 担任旅游团队服务的有外籍专职司机和中文导游，在国外有付小费的惯例，而且小费是他们工资收入的一部分，以鼓励他们的服务。</p><h3>西  方  观  念</h3><p>1.  人权及工作权根深蒂固，拒绝并非摆谱。<br/>2.  自尊自重的独立人格，礼貌尊重客人。<br/>3.  旅游的安全隐患中，风险最大的一环就是交通，欧洲旅游每日车程都在450公里至650公里，可以说5小时至9小时左右的实际驾驶时间，限速是为了保证乘客的人身安全，休息则是为了保证司机的体力与精力，其最终目的也是为了要保护乘客的人身安全。</p><h3>旅  游  餐  饮</h3><p>1.  用早餐一般安排在酒店内，西式早餐。但在法、意、瑞早餐比较简单。在酒店用早餐，请适量选取，切勿在餐盘内剩余过多或打包带走，这在欧洲是极为不礼貌的行为。<br/>2.  午晚餐是在中国餐厅，口味大多是温州人，青田人，香港人口味，内容有荤素菜品、汤附米饭及茶水的团体餐，少数餐厅会赠送水果盘。（提示：一般可以吃得饱但不能保证吃得好）<br/>3.  素食者及回民最好另行带罐头，因为烹饪方式及出菜可能造成极大不便，意大利法律规定餐厅内不可吸烟。<br/>4.  中餐通常是8-10位一大桌，请配合餐馆安排位置。<br/>5.  若有特殊饮食要求，请另行付费给中餐厅业主。<br/>6.  若有亲友来中餐厅造访，餐饮费用请其自行向中餐厅业主商洽，我社并无义务招待。<br/>7.  若是遇到不可抗拒因素或行程安排较紧，无法在正常用餐时间午餐，晚餐，抵达中餐馆。我社会发放餐费每人5欧元，让您自行购买餐食。<br/>8.  若游客自愿不吃午晚餐，无任何退餐费。<br/>9.  旅行团在行程过程中，有时难免因交通堵塞等特殊原因耽误用餐时间，您可自备一些饼干、巧克力等食品。</p><h3>旅  行  衣  着</h3><p>1.  欧洲地区气候较好，但是在冬季气候较寒冷，携带适合衣物，以轻便为宜。<br/>2.  夏季：餐厅、饭店均有冷气，请随身携带一件薄外套以防突来的冷气。<br/>3.  冬季：请携带挡风及保暖之外套，不要穿太多层衣服，以便上下车及进出设有暖气设备的场所时穿脱<br/>4.  进入意大利梵蒂岗教堂不得着露肩及露膝服装。平底鞋或运动鞋较合适，雨伞随时带在身上，在欧洲购买一般普通伞要5欧元至8欧元一把。<br/>5.  眼镜最好多携带一付，眼镜配置是由眼科医生负责，很难临时配置。<br/>6.  医药：高血压、心脏病、糖尿病、中风、鼻过敏、皮肤过敏等需要医生处方才可购买，请您提前备妥。医药费用是中国15倍。</p><h3>欧 洲 卫 生 间</h3><p>高速公路服务区一般是5角欧元，旅游景点是4角欧元至7角欧元，商店并无义务提供免费厕所</p><h3>欧  洲  钱  币</h3><p>1.欧元在德国，法国，奥地利，比利时，荷兰，卢森堡，意大利，西班牙，葡萄牙，希腊，芬兰及爱尔兰等十二个国家同时流通，但是英国，挪威，瑞士，瑞典及丹麦仍然使用本国的货币。<br/><img src = \"/images/trip/desc/europe/3.png\"> 2.  欧元硬币图解<br/>1欧分   2欧分   5欧分    10欧分   20欧分  50欧分    1欧元     2欧元<img src = \"/images/trip/desc/europe/4.png\"></p><h3>旅  行  安  全</h3><p>1.  外出游览，流动性很大，所以旅途中须注意安全，并严防扒手，当有陌生人靠近时应提高警惕，注意他们的动作。贵重物品及护照务必随身携带，切勿放入行李箱中，更不要放在车上、房间里，必要时可放在酒店的保险柜里。容易出现偷窃的地方有：各国车站，<br/>飞机场，餐厅，景点及商场等公共场所。旅途中需注意安全并严防扒手，当有陌生人靠近您时应提高警惕，注意看管好自己的物品。以下地点要特别加以注意，易发生偷盗事件：<br/>1）入住酒店，在大堂登记领取房卡时，一定要看紧自己的随身行李。<br/>2）特别注意：欧洲曾发生窃贼装扮成酒店修理工进入游客房间假借修理房间设施为名进行盗窃，请游客务必注意在酒店休息时，不要轻易打开房门让陌生人进入房间。<br/>3）在餐馆或酒店的餐厅内用餐时，要特别注意自己的随身皮包，不要随意放在桌上或者斜挂在椅子上等。<br/>4）在游玩时，不要单独行动。<br/>5）现金与信用卡随身携带，不要把贵重物品放在旅游大巴上。<br/>6）不要随意和陌生人攀谈，不要让陌生人接近您。特别注意那些假借问路及乞讨靠近您身边的所有人（包括妇女及儿童）。<br/>至于信用卡（VISA/ MASTER），建议将信用卡号码及有效期限记录下来，以便遗失时得以补发。欧洲信用卡诈骗案时有发生，建议游客不要在不知名的欧洲商店内随意刷卡，以防止信用卡信息被不法分子盗用引起财产损失。<br/>2.  紧急情况处理<br/>1）  护照丢失：若护照丢失，应先向警察局报案，然后到大使馆申请补发，但需2寸照片和一定时间。为以防万一，请准备几张照片，并记下护照发行机关的名称、日期和号码等，准备一份护照复印件。<br/>2）  遗失行李：出外游览，流动性很大，小偷无所不在，抢劫也时有发生，因此现金、相机、首饰、手表等贵重物品必需随身携带，步行时注意歹徒从背后抢劫，离开游览车、酒店、餐厅时，最好将贵重物品随身携带；如在车站、机场或旅馆丢失了行李，应及时报告<br/>但根据法律，旅馆不为此承担责任，如在其它地方丢失应报告警察；请出国人员注意防盗（包括行李和随身贵重物品），尤其是在大城市和闹市区。3）  在机场办妥行李托运后，个人应妥善保管好自己的行李标签，以便在到达后行李未到时向机场行李挂失处凭单登<br/> 记，如遗失托运标签产生的损失只能自负，另请不要在托运行李中夹带违禁物品和贵重物品如相机、现金、字画等。航空公司赔偿丢失行李的款额有上限规定。<br/>3.  紧急联系电话：<br/>1）  法国：<br/>通用紧急 112 警察 17 救护车 15<br/>中国驻法国大使馆本部，<br/>政治处：11, avenue George V - 75008 Paris巴黎第八区乔治五世大街11号，邮编75008<br/>领事部：地址：20, rue Washington, 75008 Paris 巴黎第八区华盛顿街20号<br/>求助电话：0033-153758840 或0033-615742537<br/>2）意大利：<br/>紧急电话：宪兵队 112 警察 113 医疗急救 118 公共急救 113 火警 115<br/>中国驻意大利罗马大使馆：地址：No.56. Via Bruxelles. 00198 Rome<br/>电话：0039-06-068413458 传真0039-06-0685355322<br/>3）瑞士：<br/>医疗急救：144<br/>报警：117  火警：118  空中救援：1414  车辆抛锚：140<br/>中国驻瑞士大使馆： 地址：Kalcheggweg 10 3006 Bern<br/>电话：0041-313527333    传真：0041-313514573</p><h3>欧 洲 天 气</h3><p>欧洲各国平均气候资料表（摄氏度）<img src = \"/images/trip/desc/europe/table.png\"> </p><h3>购 物 退 税</h3><p>“欧洲免税购物系统”所属商店购买物品均已含增值税。根据欧共体条例，您有权在离开欧共体时把增值税取回。退税手续必须由购物人自行办理。如有需要，导游会全力协助团员办理退税。因退税手续相对复杂，因此导游在旅途中为您详细讲解的相关事宜务必仔细听。对您提出的任何疑问，导游会有选择性的随时解答。退税说明：<br/>1．于商店购物时，向收银员要求填写退税表格；<br/>2．填写完毕，该商店会给予盖章，签字方有效，并将有关表格收好；<br/>3．在离境时，将有关购买的物品及退税单交于“CASH REFUND”的柜台；如果选择信用卡，信用卡须是visa或master，并且必须是本人名下<br/>4．进入关口后，可见到“CASH REFUND”柜台，客人可凭已盖单的退税单，向有关柜台领取现金。<br/>注意：只以在离境的最后关口方可领取现金，若是转机或过境均不退税。 注意以下单词：<br/>TRANSFER中转   EXIT 出口     VACANT无人使用   OCCUPIED 有人使用<br/>GATE登机口    ENTER  进口   NO SMOKING禁止吸烟  FASTEN SEATBELT系好安全带<br/>备注：凡参加本公司旅游的团体或个人，已仔细阅读以上说明并认可。<br/></p><h3>特 别 备 注</h3><p>我社保留因不可抗拒的因素调整日程安排的权利！<br/>2. 如有客人在境外滞留不归，我社将追加壹拾万元至壹拾伍万人民币罚金。 <br/>3. 如因个人原因在机场被当地移民局盘查、询问、拒绝入境者，与本社无关，团费不予退回<br/>4．如因不可抗拒的因素（战争、交通延阻、罢工、大风、大雾、航班取消或更改时间等）所引发的额外费用，不由本公司负责。</p><h3>安全守则</h3><p>为了您在本次旅游途中本身的安全，我们特别请您遵守下列事项，这是我们应尽告知的责任，也是保障您的权益。<br/> 1. 搭乘飞机时，请随时扣紧安全带，以免乱流影响安全。<br/> 2. 贵重物品请托放至饭店保险箱，如需随身携带切勿离手，小心扒手在身旁。<br/> 3. 住宿饭店时请随时将房门扣上安全锁，以测安全；勿在灯上晾衣物；勿在床上吸烟，听到警报器响，请由紧急出口迅速离开。<br/> 4. 游泳池未开放时请勿擅自入池游泳，并切记勿单独入池。<br/> 5. 搭乘船只请务必穿着救生衣。<br/> 6. 搭乘快艇请扶紧把手或坐稳，勿任意移动。<br/> 7. 搭乘各项交通工具时，请勿任意更换座位，头、手请勿伸出窗外，上下车时请注意来车方向以免发生危险。<br/> 8. 搭乘缆车时请依序上下，听从工作人员指挥。<br/> 9. 团体需一起活动，途中若要离队需征得领队同意以免发生意外。<br/>10. 夜间或自由活动时间若需自行外出，请告知领队或团友，并应特别注意安全。<br/>11. 行走雪地及陡峭之路请谨慎小心。<br/>12. 切勿在公共场合露财，购物时也勿当众清数钞票。<br/>13. 遵守领队所宣布的观光地区、餐厅、酒店、游乐设施等各种场所的注意事项。<br/>请您在境外期间遵守当地的法律法规，注意自己的人身安全，祝您旅途愉快！</p>",
      "key": 5
    }]
  }
}
