import React from 'react';
import styles from './Notice.less';

function Notice() {
  return (<div className={styles.notice}>
    <ol>
      <li>1.还款日前元宝亿家会进行短信及电话提醒。</li>
      <li>2.请于还款当日九点前将月偿还数额存入还款账户中，我们会于还款日当天从还款账户扣划相应的应付金额。</li>
      <li>3.还款日遇到法定节假日或公休日，还款日期不顺延。</li>
      <li>4.逾期手续费：逾期手续费按照每天计算，还款日当天没有划扣成功计为逾期第一天，以此类推，每天按照当期应还款额的千分之一收取。</li>
      <li>5.如需提前还款，应一次性偿还剩余的全部欠款，乙方不接受部分提前还款。</li>
      <li>6.提前还款申请需早于当期还款日15日及以上联系客服（<a href="tel:400-811-8536">400-811-8536</a>）处理，如存在逾期还款的，须结清逾期款项后方可申请提前还款，否则不能进行提前还款操作。</li>
      <li>7.提前还款手续费：提前还款手续费按照剩余未还本金的4%一次性扣除。</li>
    </ol>
  </div>);
}
export default Notice;
